import React from "react"

const OtIntroduction: React.FunctionComponent = props => {
  return <div>
    안녕하세요, 22학번 새내기 여러분! 2022 새내기새로배움터 TO 에 오신 걸 환영합니다! 😆<br/>
    새내기새로배움터란 포스텍에 입학하는 새내기 여러분들을 위해 준비된 행사로, 2월 14일(월)부터 2월 17일(목)까지 비대면 상황에서 새준위가 준비한 기획 및 앞으로의 포스텍 생활에 필요한 교육 및 강연에 참여하게 될 예정입니다. 🎉<br/>
    잠깐! 새준위 라는 단어가 낯설게 느껴지실 텐데요, 새준위란 새내기새로배움터 준비위원회의 약자로 오로지 새터 준비만을 위해 모인 재학생들로 구성되어 있습니다. 2022 새준위에서는 22학번 여러분들을 환영하기 위한 다양한 기획과 컨텐츠, 이벤트 등을 준비하고 있으니 충분히 기대하셔도 좋습니다!<br/>
  </div>
}

export default OtIntroduction